tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "playcover/playcover"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "gh"
brew "git"
brew "openssl@1.1"
brew "libksba"
brew "libpq"
brew "libtool"
brew "libyaml"
brew "pkg-config"
brew "readline"
brew "postgresql@14", restart_service: true
brew "zlib"
brew "heroku/brew/heroku", link: false
